[
  {
    "title": "Peusijuek",
    "description": "Peusijuek adalah tradisi adat masyarakat Aceh yang identik dengan prosesi tepung tawar. Ritual ini dilakukan sebagai wujud rasa syukur kepada Tuhan atas keselamatan atau keberhasilan yang diraih, seperti saat menempati rumah baru, naik haji, berdamai setelah sengketa, atau pernikahan. Prosesi ini dipimpin oleh tokoh agama atau adat dengan memercikkan air yang dicampur dedaunan khusus.",
    "cultural_element": "Adat Istiadat",
    "region": "Aceh"
  },
  {
    "title": "Fahombo (Lompat Batu)",
    "description": "Tradisi ikonik dari Pulau Nias ini merupakan ujian pendewasaan bagi laki-laki muda. Seorang pemuda harus melompati susunan batu setinggi lebih dari 2 meter tanpa menyentuh permukaannya sedikitpun. Jika berhasil, pemuda tersebut dianggap telah dewasa, matang secara fisik, dan siap memikul tanggung jawab sebagai pembela desa atau prajurit di masa lampau.",
    "cultural_element": "Adat Istiadat",
    "region": "Sumatera Utara"
  },
  {
    "title": "Tabuik",
    "description": "Tabuik adalah perayaan lokal di Pariaman untuk memperingati hari Asyura (gugurnya cucu Nabi Muhammad SAW, Husein bin Ali). Puncak acara ini adalah pengarakan 'Tabuik'—keranda kayu hias berbentuk kuda berkepala manusia—keliling kota yang diiringi gendang tasa. Di akhir acara menjelang petang, Tabuik akan dibuang ke laut, melambangkan pembuangan sial dan kesedihan.",
    "cultural_element": "Adat Istiadat",
    "region": "Sumatera Barat"
  },
  {
    "title": "Tedak Siten",
    "description": "Upacara daur hidup dalam budaya Jawa yang dilakukan ketika bayi berusia tujuh bulan (hitungan hari Jawa) dan mulai belajar duduk atau berjalan. Ritual ini menyimbolkan harapan orang tua agar anak tumbuh menjadi pribadi yang mandiri. Salah satu prosesi uniknya adalah anak dimasukkan ke dalam kurungan ayam yang berisi berbagai benda (buku, uang, cermin, dll) untuk 'meramal' masa depannya berdasarkan benda yang ia ambil.",
    "cultural_element": "Adat Istiadat",
    "region": "Jawa Tengah"
  },
  {
    "title": "Ngaben",
    "description": "Ngaben adalah upacara pembakaran jenazah (kremasi) bagi umat Hindu di Bali. Tujuannya bukan untuk berduka, melainkan untuk melepaskan roh (atma) dari belenggu duniawi agar dapat kembali ke Sang Pencipta atau bereinkarnasi. Jenazah diarak menggunakan 'Bade' (menara pengusung) yang megah diiringi gamelan beleganjur yang riuh dan semangat.",
    "cultural_element": "Adat Istiadat",
    "region": "Bali"
  },
  {
    "title": "Pasola",
    "description": "Pasola adalah ritual perang-perangan adat di Sumba bagian barat untuk memohon kesuburan tanah. Dua kelompok penunggang kuda yang handal akan saling melempar lembing kayu tumpul ke arah lawan. Darah yang menetes ke tanah dalam ritual ini dipercaya oleh penganut kepercayaan Marapu sebagai penyubur tanah. Tradisi ini biasanya digelar bertepatan dengan munculnya cacing laut 'Nyale'.",
    "cultural_element": "Adat Istiadat",
    "region": "Nusa Tenggara Timur"
  },
  {
    "title": "Tiwah",
    "description": "Upacara kematian tingkat akhir masyarakat Suku Dayak Ngaju (penganut Kaharingan). Ritual ini bertujuan untuk mengantarkan roh leluhur (Liau) menuju tempat suci (Lewu Tatau). Dalam prosesi ini, tulang belulang jenazah yang sudah dikubur lama akan digali kembali, dibersihkan, dan dipindahkan ke dalam bangunan kecil yang disebut 'Sandung'. Upacara ini bisa berlangsung berhari-hari dengan biaya besar.",
    "cultural_element": "Adat Istiadat",
    "region": "Kalimantan Tengah"
  },
  {
    "title": "Rambu Solo",
    "description": "Upacara pemakaman adat Toraja yang sangat megah dan mahal. Masyarakat Toraja percaya bahwa seseorang belum benar-benar meninggal sebelum upacara ini dilaksanakan; mereka hanya dianggap 'sakit'. Puncak ritual melibatkan penyembelihan kerbau (tedong) dalam jumlah banyak. Arwah kerbau dipercaya akan menjadi kendaraan bagi roh almarhum menuju 'Puya' (dunia arwah).",
    "cultural_element": "Adat Istiadat",
    "region": "Sulawesi Selatan"
  },
  {
    "title": "Pela Gandong",
    "description": "Sistem hubungan sosial persaudaraan antar-negeri (desa) di Maluku yang mengikat masyarakat Islam dan Kristen. 'Pela' adalah ikatan persatuan, sedangkan 'Gandong' bermakna saudara sejanin. Tradisi ini mewajibkan desa-desa yang terikat untuk saling membantu dalam hal pembangunan rumah ibadah, perayaan hari besar, atau bencana, tanpa memandang perbedaan agama.",
    "cultural_element": "Adat Istiadat",
    "region": "Maluku"
  },
  {
    "title": "Bakar Batu",
    "description": "Tradisi memasak bersama masyarakat Papua (khususnya wilayah pegunungan) sebagai ungkapan syukur, penyambutan tamu agung, atau perdamaian pasca perang suku. Disebut Bakar Batu karena proses memasaknya menggunakan batu yang dipanaskan hingga merah membara, lalu ditumpuk bersama sayuran, umbi-umbian, dan daging babi di dalam lubang tanah.",
    "cultural_element": "Adat Istiadat",
    "region": "Papua"
  }
]