[
  {
    "title": "Negarakretagama",
    "description": "Kakawin Negarakretagama adalah naskah lontar kuno karya Mpu Prapanca yang ditulis pada tahun 1365 Masehi di masa Kerajaan Majapahit. Naskah ini sangat istimewa karena berisi uraian mendalam tentang keadaan keraton Majapahit, wilayah kekuasaannya, dan perjalanan Raja Hayam Wuruk. Di dalam naskah inilah pertama kali ditemukan istilah 'Nusantara' yang digunakan untuk menyebut kepulauan Indonesia di luar Jawa.",
    "cultural_element": "Manuskrip",
    "region": "Jawa Timur"
  },
  {
    "title": "Babad Diponegoro",
    "description": "Babad Diponegoro adalah naskah otobiografi yang ditulis sendiri oleh Pangeran Diponegoro saat beliau diasingkan oleh Belanda ke Manado (1831-1832). Ditulis menggunakan aksara Pegon (Arab gundul) dalam bentuk tembang macapat, naskah setebal lebih dari 1.000 halaman ini menceritakan riwayat hidup sang Pangeran dan sejarah Jawa pada masanya. Naskah ini telah diakui UNESCO sebagai Memory of the World.",
    "cultural_element": "Manuskrip",
    "region": "D.I. Yogyakarta"
  },
  {
    "title": "Serat Centhini",
    "description": "Sering disebut sebagai Ensiklopedia Kebudayaan Jawa, Serat Centhini ditulis pada abad ke-19 (1814-1823) atas perintah Adipati Anom (kemudian menjadi Pakubuwono V) dari Surakarta. Naskah ini merangkum segala macam ilmu pengetahuan dan kebudayaan Jawa, mulai dari agama, kebatinan, seni, arsitektur, pertanian, hingga kuliner dan seksualitas, yang dibingkai dalam kisah perjalanan Syekh Amongraga.",
    "cultural_element": "Manuskrip",
    "region": "Jawa Tengah"
  },
  {
    "title": "Kakawin Sutasoma",
    "description": "Ditulis oleh Mpu Tantular pada masa keemasan Majapahit (abad ke-14), naskah ini ditulis di atas daun lontar. Kakawin Sutasoma menjadi sangat vital bagi bangsa Indonesia karena di dalamnya termuat frasa 'Bhinneka Tunggal Ika Tan Hana Dharma Mangrwa', yang kemudian menjadi semboyan negara Indonesia. Isinya mengajarkan toleransi antara agama Hindu Siwa dan Buddha.",
    "cultural_element": "Manuskrip",
    "region": "Bali"
  },
  {
    "title": "Kitab Undang-Undang Tanjung Tanah",
    "description": "Naskah Tanjung Tanah adalah manuskrip Melayu tertua yang pernah ditemukan di dunia, berasal dari abad ke-14. Ditemukan di daerah Kerinci, naskah ini ditulis di atas media dluwang (kulit kayu pohon). Isinya memuat aturan hukum atau undang-undang yang berlaku di Kerajaan Melayu pada masa pra-Islam, menunjukkan tingginya peradaban hukum di Sumatera pada masa lampau.",
    "cultural_element": "Manuskrip",
    "region": "Jambi"
  },
  {
    "title": "Naskah I La Galigo",
    "description": "Naskah I La Galigo adalah transkrip tertulis dari epik mitologi Bugis yang ditulis menggunakan aksara Lontara di atas daun lontar. Terdiri dari ribuan lembar, naskah ini diakui sebagai salah satu karya sastra terpanjang di dunia (lebih panjang dari Mahabharata). Naskah ini menjadi pedoman sakral bagi masyarakat Bugis kuno mengenai asal-usul manusia, tata krama, dan struktur sosial.",
    "cultural_element": "Manuskrip",
    "region": "Sulawesi Selatan"
  },
  {
    "title": "Gurindam Dua Belas",
    "description": "Mahakarya sastra Melayu klasik yang ditulis oleh Raja Ali Haji di Pulau Penyengat pada tahun 1847. Naskah ini berisi 12 pasal puisi didaktik (nasihat) yang sarat dengan nilai-nilai keislaman, budi pekerti, tata pemerintahan, dan petunjuk hidup. Karya ini menjadi tonggak penting dalam perkembangan Bahasa Indonesia modern dari akar Bahasa Melayu Riau.",
    "cultural_element": "Manuskrip",
    "region": "Kepulauan Riau"
  },
  {
    "title": "Carita Parahyangan",
    "description": "Naskah kuno berbahasa Sunda Kuno yang ditulis pada abad ke-16. Naskah ini menceritakan sejarah raja-raja yang memerintah di tanah Sunda, mulai dari Kerajaan Galuh hingga Pajajaran. Carita Parahyangan menjadi sumber primer yang sangat berharga untuk menelusuri silsilah dan peristiwa sejarah di Jawa Barat sebelum masa kedatangan Islam sepenuhnya.",
    "cultural_element": "Manuskrip",
    "region": "Jawa Barat"
  },
  {
    "title": "Bo' Sangaji Kai",
    "description": "Bo' Sangaji Kai adalah himpunan naskah catatan harian Kerajaan Bima yang ditulis menggunakan aksara Arab-Melayu. Naskah ini merekam berbagai peristiwa penting kerajaan, mulai dari silsilah raja, hukum adat, perjanjian dagang, hingga masuknya Islam ke Bima. Keberadaannya membuktikan tradisi literasi dan administrasi yang rapi di wilayah Nusa Tenggara pada masa lampau.",
    "cultural_element": "Manuskrip",
    "region": "Nusa Tenggara Barat"
  },
  {
    "title": "Hikayat Raja-Raja Pasai",
    "description": "Dianggap sebagai karya historiografi Melayu tertua, naskah ini menceritakan sejarah berdirinya Kerajaan Samudera Pasai, kerajaan Islam pertama di Nusantara. Ditulis dengan aksara Jawi, naskah ini mengisahkan asal usul raja-raja Pasai, penyebaran agama Islam oleh Syekh Ismail, hingga penaklukan Pasai oleh Majapahit.",
    "cultural_element": "Manuskrip",
    "region": "Aceh"
  }
]