[
  {
    "title": "Gobak Sodor",
    "description": "Permainan grup yang sangat populer di Pulau Jawa, dikenal juga dengan nama Galah Asin atau Galasin. Permainan ini membutuhkan strategi tim yang kuat untuk melewati garis-garis penjagaan lawan di lapangan berbentuk kotak-kotak. Inti permainannya adalah ketangkasan menghindar dan kecepatan berlari agar tidak tersentuh oleh penjaga garis, melatih kerjasama dan kelincahan.",
    "cultural_element": "Permainan Rakyat",
    "region": "D.I. Yogyakarta"
  },
  {
    "title": "Rangku Alu",
    "description": "Permainan sekaligus tarian bambu dari Manggarai, Flores. Empat orang pemain bertugas menggerakkan empat batang bambu dengan irama buka-tutup yang semakin lama semakin cepat. Pemain lainnya harus melompat di sela-sela bambu tersebut tanpa terjepit. Permainan ini melatih konsentrasi, ketepatan, dan kelincahan kaki mengikuti irama ketukan bambu.",
    "cultural_element": "Permainan Rakyat",
    "region": "Nusa Tenggara Timur"
  },
  {
    "title": "Bambu Gila",
    "description": "Permainan rakyat bernuansa mistis dari Ternate dan Ambon. Sekelompok pria kekar memeluk sebatang bambu panjang, kemudian seorang pawang membakar kemenyan dan membacakan mantra untuk 'mengisi' bambu tersebut dengan roh. Bambu akan menjadi sangat berat dan bergerak liar tak terkendali, mengombang-ambingkan para pemain yang berusaha menahannya sekuat tenaga.",
    "cultural_element": "Permainan Rakyat",
    "region": "Maluku"
  },
  {
    "title": "Congklak",
    "description": "Permainan strategi matematika tradisional yang menggunakan papan kayu berlubang (terdiri dari lubang kecil dan lubang induk) serta biji-bijian atau kerang. Dikenal juga sebagai Dakon. Dua pemain bergantian mendistribusikan biji ke lubang-lubang tersebut. Filosofi permainan ini mengajarkan tentang manajemen harta: ada yang disimpan untuk masa depan (lubang induk) dan ada yang dibagikan (lubang kecil).",
    "cultural_element": "Permainan Rakyat",
    "region": "Jawa Barat"
  },
  {
    "title": "Gasing",
    "description": "Permainan adu putar benda kerucut yang terbuat dari kayu keras (seperti kayu besi atau menggeris). Di wilayah Melayu, gasing bukan sekadar mainan anak, tetapi seni yang dimainkan orang dewasa. Gasing diputar menggunakan tali dan dilempar ke tanah atau piringan. Pemenangnya ditentukan oleh gasing siapa yang berputar paling lama (gasing uri) atau yang berhasil memecahkan gasing lawan (gasing pangkak).",
    "cultural_element": "Permainan Rakyat",
    "region": "Kepulauan Riau"
  },
  {
    "title": "Enggrang",
    "description": "Permainan ketangkasan menggunakan dua batang bambu panjang yang diberi pijakan kaki. Pemain harus menaiki pijakan tersebut dan berjalan menjaga keseimbangan di atas ketinggian. Awalnya digunakan untuk menghindari tanah becek atau banjir, kini Enggrang menjadi permainan lomba kecepatan lari yang sering dilombakan pada perayaan kemerdekaan.",
    "cultural_element": "Permainan Rakyat",
    "region": "Jawa Tengah"
  },
  {
    "title": "Layang-Layang (Melayangan)",
    "description": "Di Bali, menerbangkan layang-layang (Melayangan) adalah tradisi serius yang melibatkan banjar (desa). Layang-layang dibuat dalam ukuran raksasa dengan bentuk khas seperti 'Bebean' (ikan), 'Janggan' (naga ekor panjang), atau 'Pecukan' (daun). Permainan ini didedikasikan kepada Dewa Rare Angon (Dewa Pelindung Sawah) pasca panen, memanfaatkan angin kencang musim kemarau.",
    "cultural_element": "Permainan Rakyat",
    "region": "Bali"
  },
  {
    "title": "Gatrik",
    "description": "Permainan ketangkasan memukul kayu yang populer di tanah Sunda (dikenal juga sebagai Tak Kadal atau Patok Lele). Menggunakan dua potong kayu/bambu (satu panjang, satu pendek). Kayu pendek diletakkan di lubang atau batu, lalu dipukul sekuat tenaga dengan kayu panjang. Tim lawan harus menangkap kayu tersebut atau melemparnya kembali mendekati lubang untuk mematikan langkah pemukul.",
    "cultural_element": "Permainan Rakyat",
    "region": "Banten"
  },
  {
    "title": "Benteng-Bentengan",
    "description": "Permainan strategi perang-perangan antar dua kelompok. Setiap kelompok memiliki markas (biasanya tiang atau pohon) yang disebut 'Benteng'. Tujuannya adalah menyentuh benteng lawan sambil berteriak 'Benteng!'. Namun, pemain bisa ditawan oleh musuh jika disentuh oleh pemain lawan yang 'keluar markas' lebih belakangan (lebih 'sakti/segar'). Melatih kecepatan lari dan taktik memancing lawan.",
    "cultural_element": "Permainan Rakyat",
    "region": "DKI Jakarta"
  },
  {
    "title": "Balogo",
    "description": "Permainan tradisional suku Banjar yang menggunakan alat bernama 'Logo' (terbuat dari tempurung kelapa berbentuk segitiga atau hati) dan 'Panapak' (alat pemukul dari bambu). Pemain harus memukul Logo miliknya agar meluncur dan merobohkan sasaran Logo yang dipasang tegak. Permainan ini konon mengandung nilai-nilai kejujuran dan keterampilan mengukur kekuatan.",
    "cultural_element": "Permainan Rakyat",
    "region": "Kalimantan Selatan"
  }
]