[
  {
    "title": "Yadnya Kasada",
    "description": "Ritual kurban agung yang dilakukan oleh Suku Tengger di Gunung Bromo setiap bulan Kasada hari ke-14. Ritual ini merupakan perwujudan janji leluhur mereka, Roro Anteng dan Joko Seger. Puncaknya adalah ketika masyarakat melemparkan sesajen berupa hasil bumi (sayuran, buah), ternak (ayam, kambing), hingga uang ke dalam kawah aktif Gunung Bromo sebagai persembahan kepada Sang Hyang Widhi dan para leluhur.",
    "cultural_element": "Ritus",
    "region": "Jawa Timur"
  },
  {
    "title": "Sekaten",
    "description": "Ritus tahunan yang digelar oleh Keraton Yogyakarta dan Surakarta untuk memperingati Maulid Nabi Muhammad SAW. Tradisi ini diawali dengan keluarnya gamelan pusaka keraton (Kyai Guntur Madu dan Kyai Nagawilaga) ke Masjid Gedhe Kauman untuk ditabuh selama seminggu. Puncak ritus ini adalah 'Grebeg Maulud', di mana gunungan hasil bumi diarak dan diperebutkan oleh rakyat karena dipercaya membawa berkah.",
    "cultural_element": "Ritus",
    "region": "D.I. Yogyakarta"
  },
  {
    "title": "Seren Taun",
    "description": "Upacara adat pertanian masyarakat Sunda (khususnya di Cigugur, Kuningan dan Ciptagelar, Sukabumi) sebagai ungkapan syukur atas panen padi. Inti ritual ini adalah prosesi 'Ngangkut Pare', yaitu mengarak padi hasil panen dari sawah menuju lumbung komunal (Leuit). Ritus ini merupakan penghormatan kepada Nyi Pohaci Sanghyang Asri (Dewi Padi) agar panen tahun depan tetap melimpah.",
    "cultural_element": "Ritus",
    "region": "Jawa Barat"
  },
  {
    "title": "Belian",
    "description": "Ritual penyembuhan sakral yang dilakukan oleh Suku Dayak (seperti Dayak Benuaq). Upacara ini dipimpin oleh seorang tabib spiritual yang disebut 'Balian'. Dalam prosesinya, Balian akan menari dalam keadaan trans untuk memanggil roh leluhur dan roh alam guna mengusir penyakit (roh jahat) dari tubuh seseorang atau membersihkan kampung dari bala bencana.",
    "cultural_element": "Ritus",
    "region": "Kalimantan Timur"
  },
  {
    "title": "Tulude",
    "description": "Ritus sakral masyarakat Sangihe untuk menolak bala tahun lalu dan memohon keselamatan di tahun yang baru. Upacara ini biasanya digelar pada akhir Januari (kunci tahun). Prosesi utamanya adalah pemotongan kue adat 'Tamo' yang terbuat dari ketan dan gula merah, diiringi doa-doa kristiani dan sastra lisan sasambo. Tulude melambangkan persaudaraan dan penyucian diri.",
    "cultural_element": "Ritus",
    "region": "Sulawesi Utara"
  },
  {
    "title": "Taber Laut",
    "description": "Ritual sedekah laut yang dilakukan masyarakat pesisir Bangka. Tujuannya adalah untuk 'membuang sial' dan memohon keselamatan bagi para nelayan saat melaut. Ritus ini ditandai dengan pelarungan replika perahu kecil yang berisi sesajen ke tengah laut. Selama beberapa hari setelah ritual, biasanya diberlakukan pantangan untuk tidak melaut atau melakukan aktivitas di laut.",
    "cultural_element": "Ritus",
    "region": "Kepulauan Bangka Belitung"
  },
  {
    "title": "Sipaha Lima",
    "description": "Ritual tahunan terbesar bagi penganut kepercayaan asli Batak (Parmalim). Upacara ini digelar pada bulan kelima (Sipaha Lima) dalam kalender Batak sebagai wujud syukur kepada Mulajadi Nabolon (Tuhan Yang Maha Esa) atas panen dan kehidupan. Ritual meliputi persembahan kurban (kerbau), tarian tor-tor sakral, dan lantunan doa-doa (tonggo) yang khidmat di Bale Pasogit.",
    "cultural_element": "Ritus",
    "region": "Sumatera Utara"
  },
  {
    "title": "Seblang",
    "description": "Ritus bersih desa (tolak bala) yang dilakukan masyarakat Osing di Banyuwangi. Penarinya (biasanya wanita tua di desa Olehsari atau gadis belum akil balig di desa Bakungan) akan menari dalam keadaan tidak sadar (trance/kerasukan) roh leluhur selama berjam-jam atau berhari-hari. Tarian mistis ini dipercaya dapat menjauhkan desa dari wabah penyakit dan marabahaya.",
    "cultural_element": "Ritus",
    "region": "Jawa Timur"
  },
  {
    "title": "Wor",
    "description": "Wor bukan sekadar tarian, melainkan rangkaian ritus kehidupan yang sakral bagi masyarakat Biak. Wor menyertai setiap fase transisi hidup seseorang, mulai dari kelahiran, potong rambut pertama, tindik telinga, pernikahan, hingga kematian. Wor berfungsi sebagai benteng perlindungan spiritual dan pengikat hubungan sosial kekerabatan masyarakat Biak.",
    "cultural_element": "Ritus",
    "region": "Papua"
  },
  {
    "title": "Mandi Safar",
    "description": "Ritual tolak bala yang dilakukan masyarakat Melayu (seperti di Lingga atau Riau) pada hari Rabu terakhir di bulan Safar dalam kalender Hijriah. Masyarakat akan beramai-ramai mandi di sungai atau laut dengan air yang sudah didoakan atau dicampur dengan tulisan ayat suci (air wafak). Tujuannya adalah untuk membersihkan diri dari hal-hal negatif dan penyakit sebelum memasuki bulan-bulan berikutnya.",
    "cultural_element": "Ritus",
    "region": "Kepulauan Riau"
  }
]