[
  {
    "title": "Raja Parakeet",
    "description": "Tersebutlah kisah, seekor raja burung parakeet hidup beserta rakyatnya di sebuah hutan di Aceh. Hidup mereka damai. Kedamaian tersebut terganggu, karena kehadiran seorang pemburu. Pada suatu hari pemburu tersebut berhasil menaruh perekat di sekitar sangkar-sangkar burung tersebut. Mereka berusaha melepaskan sayap dan badan dari perekat tersebut. Namun upaya tersebut gagal. Hampir semuanya panik,kecuali si raja parakeet. Ia berkata, \"Saudaraku, tenanglah. Ini adalah perekat yang dibuat oleh pemburu. Kalau pemburu itu datang, berpura-puralah mati. Setelah melepaskan perekat, pemburu itu akan memeriksa kita. Kalau ia mendapatkan kita mati, ia akan membuang kita.\n\nTunggulah sampai hitungan ke seratus, sebelum kita bersama-sama terbang kembali. Keesokan harinya, datanglah pemburu tersebut. Setelah melepaskan perekatnya, ia mengambil hasil tangkapannya. Betapa ia kecewa setelah mengetahui burung-burung tersebut sudah tidak bergerak, disangkanya sudah mati. Namun pemburu tersebut jatuh terpeleset, sehingga membuat burung-burung yang ada ditanah terkejut dan terbang. Hanya raja parakeet yang belum terlepas dari perekat. Iapun ditangkap.\n\nRaja Parakeet meminta pada pemburu itu untuk tidak dibunuh. Sebagai imbalannya ia akan selalu menghibur si pemburu. Hampir tiap hari ia bernyanyi dengan merdunya. Khabar kemerduan suara burung itu terdengar sampai ke telinga sang Raja. Raja menginginkan burung parakeet tersebut. Sang Raja kemudian menukar burung itu dengan harta-benda yang sangat banyak. Di istana sang Raja, burung parakeet ditaruh didalam sebuah sangkar emas. Setiap hari tersedia makanan yang enak-enak.\n\nNamun burung parakeet tidak bahagia. Ia selalu ingat hutan Aceh tempat tinggalnya. Pada suatu hari ia berpura-pura mati. Sang Raja sangat sedih dan memerintahkan penguburannya dengan upacara kebesaran. Ketika persiapan berlangsung, burung itu diletakkan diluar sangkar. Saat itu ia gunakan untuk terbang mencari kebebasanya. Ia terbang menuju hutan kediamannya. Dimana rakyat burung parakeet setia menunggu kedatangannya.",
    "cultural_element": "Tradisi Lisan",
    "region": "Aceh"
  },
  {
    "title": "Malin Kundang",
    "description": "Pada zaman dahulu di Pantai Air Manis, Padang, Sumatera Barat, hiduplah seorang janda bernama Mande Rubayah bersama anak laki-lakinya, Malin Kundang. Malin sangat disayang ibunya. Saat dewasa, Malin meminta izin merantau untuk mengubah nasib. Dengan berat hati, ibunya mengizinkannya.\n\nBertahun-tahun berlalu, Malin menjadi saudagar kaya raya dan memiliki istri cantik. Suatu hari, ia berlabuh kembali di kampung halamannya. Ibunya yang mendengar kabar itu segera berlari memeluknya, namun Malin yang malu melihat ibunya yang tua dan miskin, mendorongnya hingga terjatuh dan tidak mengakuinya sebagai ibu.\n\nSakit hati, Mande Rubayah berdoa kepada Tuhan. Seketika langit gelap dan badai besar menghantam kapal Malin. Tubuh Malin Kundang perlahan kaku dan berubah menjadi batu yang bersujud, sebagai hukuman atas kedurhakaannya.",
    "cultural_element": "Tradisi Lisan",
    "region": "Sumatera Barat"
  },
  {
    "title": "Sangkuriang",
    "description": "Alkisah di Jawa Barat, seorang pemuda bernama Sangkuriang jatuh cinta pada seorang wanita cantik bernama Dayang Sumbi, yang tanpa diketahuinya adalah ibu kandungnya sendiri yang awet muda. Ketika Dayang Sumbi mengetahui bekas luka di kepala Sangkuriang, ia sadar pemuda itu adalah anaknya.\n\nUntuk menolak lamaran Sangkuriang secara halus, Dayang Sumbi mengajukan syarat mustahil: membendung sungai Citarum dan membuat perahu besar dalam satu malam sebelum ayam berkokok. Sangkuriang menyanggupinya dengan bantuan jin.\n\nPanik melihat pekerjaan hampir selesai, Dayang Sumbi memukul lesung agar ayam berkokok lebih awal. Para jin lari ketakutan karena mengira pagi telah tiba. Marah karena gagal, Sangkuriang menendang perahu yang setengah jadi itu hingga terbalik, yang kemudian berubah menjadi Gunung Tangkuban Perahu.",
    "cultural_element": "Tradisi Lisan",
    "region": "Jawa Barat"
  },
  {
    "title": "Asal Mula Danau Toba",
    "description": "Seorang petani bernama Toba menangkap seekor ikan emas ajaib yang kemudian menjelma menjadi wanita cantik. Wanita itu bersedia menjadi istrinya dengan syarat Toba tidak boleh mengungkit asal-usulnya sebagai ikan. Mereka menikah dan memiliki anak bernama Samosir yang sangat manja dan rakus.\n\nSuatu hari, Samosir memakan bekal makan siang untuk ayahnya. Toba yang lapar dan marah besar, tanpa sadar melanggar janjinya dengan membentak, \"Dasar anak ikan!\". Seketika langit gelap, dan air menyembur deras dari bekas jejak kaki Samosir.\n\nIstri Toba kembali menjadi ikan, dan air terus meluap hingga menenggelamkan desa tersebut menjadi danau besar yang kini dikenal sebagai Danau Toba, dengan pulau Samosir di tengahnya.",
    "cultural_element": "Tradisi Lisan",
    "region": "Sumatera Utara"
  },
  {
    "title": "Timun Mas",
    "description": "Mbok Srini, seorang janda yang menginginkan anak, diberi biji mentimun oleh raksasa Buto Ijo dengan syarat anak yang lahir nantinya harus diserahkan kembali untuk disantap. Dari biji itu, lahirlah bayi perempuan cantik bernama Timun Mas.\n\nSaat Timun Mas dewasa, Buto Ijo datang menagih janji. Mbok Srini menyuruh Timun Mas lari dengan membawa bekal bungkusan sakti: biji mentimun, jarum, garam, dan terasi. Dalam pelariannya, Timun Mas melemparkan bungkusan itu satu per satu.\n\nBiji mentimun menjadi ladang yang menghambat raksasa, jarum menjadi hutan bambu, garam menjadi lautan, dan terakhir terasi berubah menjadi lautan lumpur panas yang akhirnya menenggelamkan Buto Ijo. Timun Mas pun selamat dan kembali ke ibunya.",
    "cultural_element": "Tradisi Lisan",
    "region": "Jawa Tengah"
  },
  {
    "title": "Batu Menangis",
    "description": "Di sebuah desa terpencil di Kalimantan Barat, hiduplah seorang janda tua dengan putrinya yang sangat cantik namun berperilaku buruk. Gadis itu sangat pemalas dan kerjanya hanya bersolek, sementara ibunya bekerja keras. Ia juga sombong dan malu mengakui ibunya.\n\nSuatu hari saat berjalan ke pasar, orang-orang mengagumi kecantikan gadis itu dan bertanya siapa wanita tua di belakangnya. Dengan kejam, gadis itu menjawab bahwa wanita itu adalah pembantunya. Mendengar itu berulang kali, hati sang ibu hancur dan ia berdoa kepada Tuhan untuk menghukum anaknya.\n\nPerlahan, kaki gadis itu berubah menjadi batu. Ia menangis dan memohon ampun, namun terlambat. Seluruh tubuhnya menjadi batu yang terus mengeluarkan air mata, sehingga disebut Batu Menangis.",
    "cultural_element": "Tradisi Lisan",
    "region": "Kalimantan Barat"
  },
  {
    "title": "Bawang Merah Bawang Putih",
    "description": "Hiduplah seorang gadis baik hati bernama Bawang Putih yang tinggal bersama ibu tiri dan kakak tirinya, Bawang Merah. Mereka memperlakukan Bawang Putih seperti pembantu. Suatu hari, selendang ibu tiri hanyut di sungai dan ditemukan oleh seorang nenek tua.\n\nNenek itu mau mengembalikan selendang dengan syarat Bawang Putih membantunya bekerja. Karena rajin, Bawang Putih dihadiahi labu. Saat dibuka di rumah, labu itu berisi emas permata. Iri hati, Bawang Merah sengaja pergi ke rumah nenek itu namun bekerja dengan malas. Ia meminta labu besar dengan paksa.\n\nSesampainya di rumah, saat Bawang Merah dan ibunya membuka labu besar itu dengan serakah, isinya bukan emas melainkan binatang berbisa yang menyengat mereka sebagai balasan atas kejahatan mereka.",
    "cultural_element": "Tradisi Lisan",
    "region": "Riau"
  },
  {
    "title": "Roro Jonggrang",
    "description": "Bandung Bondowoso, seorang pangeran sakti yang mengalahkan Kerajaan Prambanan, ingin memperistri putri raja yang cantik jelita, Roro Jonggrang. Sang putri menolak karena Bondowoso lah yang membunuh ayahnya, namun ia takut menolak secara langsung.\n\nIa mengajukan syarat mustahil: buatkan 1.000 candi dalam satu malam. Bondowoso menyanggupi dan mengerahkan pasukan jin. Melihat pekerjaan hampir selesai, Roro Jonggrang memanggil dayang-dayang untuk memukul lesung dan membakar jerami agar tampak seperti fajar.\n\nPara jin lari karena mengira pagi telah tiba, menyisakan 999 candi. Mengetahui kecurangan itu, Bondowoso marah dan mengutuk Roro Jonggrang menjadi arca batu untuk melengkapi candi ke-1.000.",
    "cultural_element": "Tradisi Lisan",
    "region": "D.I. Yogyakarta"
  },
  {
    "title": "Putri Mandalika",
    "description": "Putri Mandalika adalah putri raja di Lombok yang sangat cantik dan berbudi luhur. Kecantikannya membuat banyak pangeran dari berbagai kerajaan ingin melamarnya. Jika ia memilih salah satu, ia takut akan terjadi perang besar antar kerajaan yang akan menyengsarakan rakyatnya.\n\nSetelah bersemedi, Putri Mandalika mengundang seluruh pangeran dan rakyat ke Pantai Seger. Ia mengumumkan bahwa dirinya adalah milik semua orang, bukan satu orang saja. Tiba-tiba, ia menceburkan diri ke laut dan menghilang.\n\nTak lama kemudian, munculah cacing-cacing laut berwarna-warni yang disebut 'Nyale'. Masyarakat percaya cacing itu adalah jelmaan sang putri. Hingga kini, tradisi Bau Nyale (menangkap cacing) masih dilakukan setiap tahun.",
    "cultural_element": "Tradisi Lisan",
    "region": "Nusa Tenggara Barat"
  },
  {
    "title": "Si Pitung",
    "description": "Si Pitung adalah seorang jagoan silat dari Rawa Belong, Jakarta. Ia dikenal sebagai perampok budiman yang merampok harta tuan tanah kaya dan penjajah Belanda yang kikir, lalu membagikannya kepada rakyat miskin yang tertindas.\n\nPitung sangat sulit ditangkap karena memiliki ilmu kebal dan bisa menghilang. Polisi Belanda (Schout) sangat kewalahan. Akhirnya, Belanda berhasil mengetahui kelemahan Pitung melalui guru silatnya yang dipaksa buka mulut, atau versi lain menyebutkan jimatnya diambil.\n\nDalam sebuah penyergapan, Pitung akhirnya gugur setelah ditembak dengan peluru emas, satu-satunya benda yang bisa menembus kekebalannya. Ia dikenang sebagai pahlawan rakyat kecil Betawi.",
    "cultural_element": "Tradisi Lisan",
    "region": "DKI Jakarta"
  },
  {
    "title": "I La Galigo",
    "description": "I La Galigo adalah epik mitologi penciptaan dari peradaban Bugis kuno. Kisah ini berawal dari dunia yang masih kosong, lalu Batara Guru diturunkan dari langit untuk menjadi manusia pertama di bumi Luwu. Ia kemudian memiliki keturunan yang menjadi raja-raja di bumi.\n\nKisah utamanya berpusat pada Sawerigading, seorang pangeran pengembara yang gagah berani. Ia jatuh cinta pada saudara kembarnya sendiri, We Tenriabeng. Karena adat melarang pernikahan sedarah yang bisa memicu bencana, Sawerigading pergi merantau ke negeri Cina dan menikah dengan We Cudaiq.\n\nDari pernikahan itu lahirlah I La Galigo. Naskah ini dianggap sebagai salah satu karya sastra terpanjang di dunia, melampaui Mahabharata, dan menjadi rujukan utama tata nilai budaya masyarakat Bugis.",
    "cultural_element": "Tradisi Lisan",
    "region": "Sulawesi Selatan"
  }
]